Repository: ateldyfilho/nes
Catalog: patientregistrationsystem/qdc/survey/locale/*/LC_MESSAGES/djangojs.po
Languages: pt_br

source: Please, correct the highlighted fields.
pt_br: Por favor, corrija os campos em destaque.

source: Questionnaire created successfully.
pt_br: Questionário criado com sucesso

source: Questionnaire updated successfully.
pt_br: Questionário atualizado com sucesso

source: There are no changes to save.
pt_br: Não há mudanças para salvar

source: Questionnaire deleted successfully.
pt_br: Questionário removido com sucesso

source: It was not possible to delete questionnaire, because there are experimental
pt_br: Não foi possível remover questionário, por que existe um protocolo experimental associado

source: Formula
pt_br: Fórmula

source: No answer
pt_br: Sem resposta

source: LimeSurvey did not find fill data for this questionnaire.
pt_br: LimeSurvey não encontrou dados para este questionário

source: LimeSurvey unavailable. System running partially.
pt_br: LimeSurvey não disponível. O sistema está sendo executado parcialmente.
